Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/menneen-viikon-tapahtumia.html.tmx
Source language: fin
Languages: sme

source: Menneen viikon tapahtumia
sme: Mannan vahku dáhpáhusat

source: Tällä viikolla saamelaiskäräjät on antanut kommenttinsa vesilainsäädännön uudistamisesta.
sme: Dán vahku sámediggi lea addán kommeanttas čáhceláhkaásaheami ođasnuhttimis.

source: Saamelaiskäräjät kiinnitti lausunnossaan huomiota siihen, että lakiehdotuksessa ei huomioida millään tavalla saamelaisten asemaa Suomen alkuperäiskansana tai saamelaiselinkeinoja.
sme: Sámediggi giddii cealkámušastis fuomášumi dasa, ahte láhkaevttohusas eai váldojuvvo mainnage lágiin vuhtii sapmelaččaid sajádat Suoma eamiálbmogin dehe sámi ealáhusat.

source: Esitimme saamelaiskäräjälain mukaisten neuvottelujen käymistä vesilaista.
sme: Evttoheimmet vuoigatvuohtaministeriijai sámediggelága miel ráđđádallamiid čáhceláhkaevttohusas.

source: Valitettavasti jouduin siirtämään saamelaiskäräjien varsinaisen kokouksen ajankohdan 10.3. asti ja se pidetään Utsjoella.
sme: Dađi bahábut šadden sirdit sámedikki dievasčoakkáma áiggi 10.3. rádjái ja dat dollojuvvo Ohcejogas.

source: Emme saaneet saamelaiskäräjäjäsenille riittävän ajoissa kaikkia kokousmateriaaleja.
sme: Eat ožžon sámediggeáirasiidda áiggebále buot čoakkánmateriálaid.

source: Varsinaisessa kokouksessa käsitellään mm. saamelaiskäräjien kertomusta vuodelta 2008 ja jos kokousmateriaalit eivät ole toimitettu riittävän ajoissa käräjäjäsenille, niin olisi ollut mahdollista että kokous ei ottaisi asioita käsiteltäväkseen.
sme: Dievasčoakkámis gieđahallojuvvo ee. sámedikki diimmá jagi (2008) muitalus ja jos čoakkánmateriálat eai leat doaimmahuvvon dárbahassii árrat diggeáirasiidda, de livččii leamaš vejolaš ahte čoakkán ii válddále áššiid gieđahallamii.

source: En voinut ottaa täten riskiä siitä, että joutuisimme tämän johdosta järjestämään varsinaisen kokouksen uudelleen lyhyen ajan sisällä.
sme: Danin in sáhttán váldit riskka das, ahte šattaleimmet dán dihte lágidit dievasčoakkáma ođđasit oanehis áigge siste.

source: Uusi kokous olisi rasittanut liiaksi saamelaiskäräjien budjettia.
sme: Ođđa čoakkán livččii leamaš beare divrras sámedikki bušehta dáfus.

source: Hallitus kokoontui keskiviikkona päättämään vuoden 2008 kertomuksesta, joka esitetään käsiteltäväksi yleiskokouksessa.
sme: Stivra čoahkkanii gaskavahkko mearridit jagi 2008 muitalusas, mii evttohuvvo gieđahallot dievasčoakkámis.

source: Hallitus käsitteli samalla myös muita asioita.
sme: Stivra gieđahalai seammas maid eará áššiid.

source: Perjantaina osallistuin Helsingissä biodiversiteettityöryhmän kokoukseen.
sme: Bearjadaga oassálastten Helssegis biodiversiteahttabargojoavkku čoakkámii.

source: Työryhmän tehtävänä on mm. seurata kansallisen kestävän kehityksen ohjelman toteutumista Suomessa.
sme: Bargojoavkku bargun lea ee. čuovvut álbmotlaš suvdilis gárganeami prográmma olláhuvvama Suomas.

source: Lisäksi kuulimme Suomen 4. maaraportin tilannekatsauksen biodiversiteettisopimuksen toimeenpanosta Suomessa sopimuksen kansainväliselle sihteeristölle (CBD. lle).
sme: Dasa lassin oaččuimet geahčastaga man muttos lea Suoma 4. riikaraporta biodiversiteahttasoahpamuša olláhuhttimis Suomas. Raporta doaimmahuvvo soahpamuša riikkaidgaskasaš čállingoddái (CBD:ái).

source: Saamelaiskäräjät toimittaa raporttia varten tietoa biodiversiteettisopimuksesta alkuperäiskansan, saamelaisten näkökulmasta.
sme: Sámediggi doaimmaha raportta várás dieđuid biodiversiteahttasoahpamušas álgoálbmoga, sápmelaččaid geahččanguovllus.

source: Lisäksi työryhmä kuuli Alku-hankkeen vaikutuksista ympäristöhallintoon sekä Suomen ympäristökeskuksen tutkimuksesta.
sme: Dasa lassin bargojoavku gulai guovlohálddašeami gárgehanfidnu (ALKU) váikkuhusain birashálddahussii ja de vel Suoma birasguovddáža dutkamušas.

source: Lapin Kansa on ottanut pääkirjoituksessaan voimakkaasti kantaa ALKU-hankkeeseen ja esittänyt että saamelaiskäräjien toimintarahoitus, saamen kielilain mukainen rahoitus, saamenkielisten sosiaali- ja terveyspalvelujen sekä saamelaisopetuksen rahoitustehtävät siirrettäisiin uuden aluehallintaviraston (Avin) tehtäväksi.
sme: Lapin Kansa lea váldán oaivečállosisttis garrasit beali ALKU-fidnui ja lea evttohan, ahte sámedikki doaimma ruhtadeapmi, sámi giellalága ruhtadeapmi, sámegiel sosiála- ja dearvvašvuohtabálvalusaid ja sámegiel oahpahusa ruhtadanbarggut sirdojuvvole ođđa guovlohálddašanvirgedoaimmahaga (Avi) bargun.

source: Aiemmin lehdessä esitettiin eri lääninhallituksen virkamiesten tukevan tällaisia esityksiä.
sme: Veaháš ovdal aviissas buktojuvvui ovdan, ahte leanaráđđehusa sierra virgeolbmot duvdet dákkár evttohusaid.

source: Alku-hankkeen valmistelussa on tullut esille, että Lappiin on tulossa odotettua vähemmin aluehallintaviranomaistehtäviä ja osa tehtävistä hoidettaisiin Oulusta käsin.
sme: Alku-fidnu válmmáštallamis lea boahtán ovdan, ahte Sámi letnii leat boahtime vuorddehahtti unnit mearri guovlohálddašeami eiseváldibarggut ja oassi dain bargguin dikšojuvvole Oulu guovllus.

source: Tilanne on hieman surkuhupaisa, samanaikaisesti alueellistetaan kovaa vauhtia valtion toimintoja ja toisella kädellä karsitaan voimassa olevaa aluehallintoa.
sme: Dát surgadis dilli lea maid hearvái, go ovttaáigásaččat guovlodássái sirdojuvvojit garra leahtuin stáhta bargguid ja nuppiin gieđain geahpiduvvo gustojeaddji guovlohálddašeapmi.

source: On hyvin surullista että nyt kutistuvaa aluehallintoa yritetään parsia Lapissa keinoilla, jotka heikentävät saamelaista kulttuuri-itsehallintoa ja saamelaisten asemaa alkuperäiskansana.
sme: Lea hui morašlaš ášši, ahte dál unnon guovlohálddašeami geahččalit bársat Sámi leanas vugiiguin, mat heajudit sámi kulturiešstivrema ja sápmelaččaid sajádaga álgoálbmogin.

source: Lapin valtamedia ja lääninhallitus eivät ole keksineet näitä ideoita, vaan nämä ovat olleet esillä ALKU-hankkeen valmistelussa.
sme: Sámi leana váldomedia ja leanaráđđehus eaba leat hutkan dáid jurdagiid, muhto dát leat leamaš ovdan ALKU-fidnu válmmaštallamis.

source: Saamelaiskäräjät ei tule missään nimessä hyväksymään ALKU-hankkeessa tehtyjä esityksiä siirtää saamelaisten kulttuuri-itsehallinnon, kulttuurin ja kielen edistämistehtäviä uudelle aluehallintaviranomaisille.
sme: Sámediggi ii mange dáhpáhusas boađe dohkkehit Alku-fidnus ovddiduvvon evttohusaid sirdit sámi kulturiešstivrema, kultuvrra ja giela ovddidanbargguid ođđa guovlohálddašaneiseváldái.

source: Esitämme useiden eri tehtävien siirtoa saamelaiskäräjille.
sme: Sámediggi evttoha dáid sierra bargguid sirdima alccesis, sámediggái.

source: On selvää, että saamelaisen kulttuuuri-itsehallinnon ja saamelaiskulttuurin edistämistehtävät tulee siirtää sinne, missä niihin on paras asiantuntemus eli siis saamelaiskäräjille.
sme: Lea čielggas, ahte sámi kulturiešstivrema ja sámi kultuvrra ovddidandoaimmat galget sirdojuvvot dohko, gosa dain lea buoremus áššedovdamuš, nuppiiguin sániiguin sámediggái.

source: Lapin valtamedialta toivomme tukea, koska tehtävien lisäys toisi kaivattuja työpaikkoja Ylä-Lappiin.
sme: Sámi váldomedias sávvat doarjaga, daningo bargguid lasiheapmi buvttálii váillahuvvon bargosajiid Davvi-Sápmái.

source: Se on Rovaniemeä pahemmassa taloudellisessa tilanteessa.
sme: Dat lea Roavenjárgga vearrát ekonomalaš dilis.

source: Saamelaiskäräjien hallitus on hyväksynyt 22-sivuisen lausunnon Alku-hankkeesta esitettäväksi yleiskokouksen päätettäväksi.
sme: Sámedikki stivra lea dohkkehan 22-siidosaš cealkámuša Alku-fidnus evttohuvvot dievasčoakkáma mearrideapmái.

source: Ensi viikon olen ulkomaantyömatkalla.
sme: Boahtte vahku lean olgoriikka bargomátkkis.

source: Osallistun Unescon kansainväliseen asiantuntijakutsuseminaariin Monacossa.
sme: Oassálasttán Unesco riikkaidgaskasaš áššedovdiseminárii Monacos.

source: Seminaari käsittelee ilmastonmuutosta ja kestävää kehitystä arktisella alueella ja kulttuurisia, tieteellisiä, opetuksellisia ja sosiaalisia haasteita.
sme: Seminára gieđahallá dálkkádatrievdama ja suvdilis gárganeami árktalaš guovlluin ja kultuvrralaš, dieđalaš, oahpahuslaš ja sosiála hástalusaid.

source: Kokoukseen osallistuu 49 asiantuntijaa maailmasta.
sme: Čoakkámii oassálastet 49 áššedovdi miehtá máilmmi.

source: Pidän seminaarissa alustuksen ilmastonmuutoksen ja kansainvälisen politiikan vaikutuksista arktisiin alkuperäiskansoihin.
sme: Doalan semináras ovdasága dálkkádatrievdama ja riikkaidgaskasaš politihka váikkuhusain árktalaš álgoálbmogiidda.

source: Saamelaisia edustaa seminaarissa minun lisäkseni YK:n pysyvän foorumin jäsen Lars Anders Baer.
sme: Sápmelaččaid ovddasta semináras mu lassin ON bissovaš foruma lahttu Lars Anders Baer.

source: Lähetä kommentti
sme: Juvvá Lemet
